{
    "status": "ok",
    "measures": [
        {
            "measure": "全部",
            "areas": [
                "全部"
            ]
        },
        {
            "measure": "工程措施",
            "areas": [
                "全部",
                "换流站区(含接地极)",
                "塔基区(含施工区)",
                "牵张场区(含跨越)",
                "施工道路区",
                "施工生产生活区"
            ]
        },
        {
            "measure": "植物措施",
            "areas": [
                "全部",
                "换流站(含接地极)",
                "塔基区(含施工区)",
                "牵张场区(含跨越)",
                "施工道路区",
                "施工生产生活区"
            ]
        },
        {
            "measure": "临时措施",
            "areas": [
                "全部",
                "塔基区(含施工区)",
                "换流站区(含接地极)",
                "施工道路区",
                "施工生产生活区",
                "防治区"
            ]
        }
    ]
}

{
    "status": "ok",
    "measures": [
        {
            "measure": "全部",
            "areas": [
                "全部"
            ]
        },
        {
            "measure": "淮东换流站",
            "areas": [
                "换流站站址区",
                "接地极区",
                "站外道路区",
                "站外供水管线区",
                "站外供电线路区",
                "施工生产生活区"
            ]
        },
        {
            "measure": "新1标段",
            "areas": [
                "塔基区及施工区",
                "牵张场区"
            ]
        }
    ]
}