 
{
    "status": "ok",
    "rows": [
        {
            "section": "准东换流站",
            "area": "换流站站址区",
            "lhmj": 3431,
            "zqm": 3000,
            "zgm": 2100,
            "zhicao": 340,
            "zhongcao": 4321,
            "completion": 101.82,
            "zwmc": "沿线主要为荒漠植被，植物品种稀少，多以小灌木梭梭、琵琶柴、白刺为主。草本植物以针茅、沙打旺、芨芨草、紫花苜蓿等为主。",
            "lhdw": "",
            "lhsj": "2017-08"
        },
        {
            "section": "准东换流站",
            "area": "接地极区",
            "lhmj": 343,
            "zqm": 431,
            "zgm": 800,
            "zhicao": 43,
            "zhongcao": 543,
            "completion": 26.55,
            "zwmc": "主要为戈壁荒漠植被，植被类型单一，主要为骆驼刺、梭梭等。",
            "lhdw": "",
            "lhsj": "2017-08"
        },
        {
            "section": "准东换流站",
            "area": "站外道路区",
            "lhmj": 542,
            "zqm": 543,
            "zgm": 452,
            "zhicao": 7675,
            "zhongcao": 884,
            "completion": 23.88,
            "zwmc": "多系旱生耐盐碱的灌木、小灌木和半灌木，植被稀疏，结构简单，覆盖度很低，呈现典型的荒漠植被特征。主要植物有白刺、红砂、麻黄、针茅、芨芨草、冰草、珍珠、合头草等。",
            "lhdw": "",
            "lhsj": "2017-08"
        },
        {
            "section": "淮东换流站",
            "area": "站外供水管线区",
            "lhmj": 24,
            "zqm": 774,
            "zgm": 54,
            "zhicao": 53,
            "zhongcao": 25,
            "completion": 3.36,
            "zwmc": "植被主要有黑沙蒿、白刺、木紫菀、沙生针茅、骆驼蓬、蒙古葱等。",
            "lhdw": "",
            "lhsj": "2017-08"
        },
        {
            "section": "淮东换流站",
            "area": "施工生产生活区",
            "lhmj": 624,
            "zqm": 56,
            "zgm": 74,
            "zhicao": 2255,
            "zhongcao": 6326,
            "completion": 100.55,
            "zwmc": "植被主要有白刺、木紫菀、猫头刺、骆驼蓬、沙蓬、苦豆子、碱蓬、盐瓜瓜、赖草、艾蒿、芨芨草、冰草等。",
            "lhdw": "",
            "lhsj": "2017-08"
        }]
    }